/* LogOut - title */
"Are you sure?" = "Ви Впевнені?";

/* Forgot password - message */
"Call the number 097 692 42 09." = "Зателефонуйте за номером 097 692 42 09.";

/* LogOut - cancel
   Sign alert - cancel action */
"Cancel" = "Скасувати";

/* Forgot password - close
   Instruction - close */
"Close" = "Закрити";

/* Forgot password - title */
"Don't worry!" = "Не хвилюйтеся!";

/* Sign alert - title */
"Enter sequrity code" = "Введіть код";

/* Incorrect data - title */
"Incorrect login or password" = "Неправильний логін або пароль";

/* Instruction - title */
"Instruction for " = "Інструкція для ";

/* Exit from account
   LogOut - exit */
"Log Out" = "Вихід";

/* Incorrect data - OK
   Sign alert - OK */
"OK" = "OK";

/* Incorrect data - message */
"Please, try again." = "Будь ласка спробуйте ще раз.";

/* Sign aler - message */
"Sequrity code has been sent to your email." = "Код було відправлено на Вашу електронну пошту.";

